Repository: jacopotarantino/crowdfunding
Catalog: languages/atcf-*.po
Languages: fr_fr

source: Campaigns
fr_fr: Campagnes

source: Campaign
fr_fr: Campagne

source: Add New
fr_fr: Nouvelle campagne

source: Add New Campaign
fr_fr: Nouvelle campagne

source: Edit Campaign
fr_fr: Editer la campagne

source: New Campaign
fr_fr: Nouvelle campagne

source: All Campaigns
fr_fr: Toutes les campagnes

source: View Campaign
fr_fr: Voir la campagne

source: Search Campaigns
fr_fr: Chercher une campagne

source: No Campaigns found
fr_fr: Aucune campagne trouvée

source: No Campaigns found in Trash
fr_fr: Aucune campagne dans la corbeille

source: Name
fr_fr: Nom

source: Categories
fr_fr: Catégories

source: Amount Funded
fr_fr: Montant financé

source: Expires
fr_fr: Expire

source: Campaign Funds
fr_fr: Financement de la campagne

source: Campaign Stats
fr_fr: Stats de la campagne

source: Campaign Video
fr_fr: Vidéo de la campagne

source: This payment has already been collected.
fr_fr: Ce paiement a déjà été collecté.

source: There was an error collecting funds.
fr_fr: Il y a eu une erreur dans la collecte des fonds.

source: There was an error.
fr_fr: Il y a eu une rreur.

source: This %s has not reached its funding goal.
fr_fr: Ce %s n'a pas atteint son objectif de financement.

source: You do not have permission to collect funds for %s.
fr_fr: Vous n'avez pas la permission de recevoir les fonds pour %s.

source: %d payments have been collected for this %s.
fr_fr: %d fonds ont été collectés pour ce %s.

source: Whoops, the provided date is invalid.
fr_fr: Whoops, la date fournie est invalide.

source: Current Amount:
fr_fr: Montant en cours:

source: Backers:
fr_fr: Donateurs:

source: Days Remaining:
fr_fr: Jours restants:

source: This %1$s has reached its funding goal. You may now send the funds to the owner. This will end the %1$s.
fr_fr: Ce %1$s a atteint son objectif de financement. Vous pouvez envoyer les fonds au propriétaire. Ceci terminera le %1$s.

source: Make sure <code>%s</code> is a valid PayPal email address.
fr_fr: Soyez sûr que <code>%s</code> est une adresse mail PayPal valide.

source: Collect Funds
fr_fr: Collecter les fonds

source: Please assign a valid PayPal email address to this %s to enable fund collection.
fr_fr: Veuillez attribuer une adresse mail PayPal valide pour ce %s pour activer la collecte des fonds.

source: oEmbed supported video links.
fr_fr: oEmbed liens vidéos supportés.

source: Featured campaign
fr_fr: Campagne à la une

source: Goal:
fr_fr: Objectif:

source: Location:
fr_fr: Localisation:

source: Author:
fr_fr: Auteur:

source: End Date:
fr_fr: Date de fin:

source: Please add a title to this campaign.
fr_fr: Veuillez ajouter un titre à cette campagne:

source: Please enter a valid goal amount. All goals are set in the %s currency.
fr_fr: Veuiller entrer un montant valide. Tous les objectifs sont en %s.

source: Please add content to this campaign.
fr_fr: Veuillez ajouter un contenu à cette campagne.

source: Please add a campaign image.
fr_fr: Veuillez ajouter une image à cette campagne.

source: Please add at least one reward to the campaign.
fr_fr: Veuillez ajouter au moins une récompense pour cette campagne.

source: Please provide a valid PayPal email address.
fr_fr: Veuillez fournir une adresse mail PayPal valide.

source: Reward Options:
fr_fr: Options des récompenses.

source: Enable multiple reward options
fr_fr: Activer l'option récompenses multiples.

source: Your pledge has been received
fr_fr: Votre engagement a été reçu.

source: Dear {name}
fr_fr: Cher{name}

source: Thank you for your pledging to support %1$s. This email is just to let you know your pledge was processed without a hitch! You will only be charged your pledge amount if the %2$s receives 100% funding.
fr_fr: Merci de vous engager à soutenir %1$s. Cet email est là pour vous informer que votre engagement a réussi. Votre engagement ne sera débité que si %2$s reçois 100% de son financement.

source: First Name
fr_fr: Prénom

source: Last Name
fr_fr: Nom

source: Shipping Address
fr_fr: Adresse de livraison

source: Pledge
fr_fr: Engagement

source: Amount
fr_fr: Montant

source: Tax
fr_fr: Taxe

source: Payment Method
fr_fr: Méthode de paiement

source: Purchase Key
fr_fr: Clé d'achat

source: User
fr_fr: Utilisateur

source: Status
fr_fr: Statut

source: none
fr_fr: aucun

source: guest
fr_fr: invité

source: Export Campaign Data
fr_fr: Exporter les données de la campagne

source: Download a CSV of all pledges recorded.
fr_fr: Télécharger un CSV de tous les engagements enregistrés.

source: Generate CSV
fr_fr: Générer CSV

source: Where should we send any physical goods?
fr_fr: Où devrions-nous envoyer les biens physiques ?

source: Address line 1
fr_fr: Adresse ligne 1

source: Shipping Address Line 2
fr_fr: Adresse de livraison ligne 2

source: Address line 2
fr_fr: Adresse ligne 2

source: Shipping City
fr_fr: Ville de livraison

source: City
fr_fr: Ville

source: Shipping Country
fr_fr: Pays de livraison

source: Shipping State / Province
fr_fr: Etat/Province de livraison

source: State / Province
fr_fr: Etat / Province

source: Shipping Zip / Postal Code
fr_fr: Code postal de livraison

source: Zip / Postal code
fr_fr: Code postal

source: Please fill out all required shipping fields.
fr_fr: Veuillez remplir tous les champs de livraison requis.

source: The zip code you entered for your shipping address is invalid.
fr_fr: Le code postal que vous avez entré est invalide.

source: At least one reward is required.
fr_fr: Au moins une récompense est requise

source: Submit %s
fr_fr: Soumettre %s

source: Campaign Information
fr_fr: Information sur le projet

source: Title
fr_fr: Titre

source: Goal (%s)
fr_fr: Objectif (%s)

source: Length (Days)
fr_fr: Durée (en jours)

source: Category
fr_fr: Catégorie

source: Name/Organization Name
fr_fr: Nom/Nom de l'organisation

source: Location
fr_fr: Localisation

source: Excerpt
fr_fr: Extrait

source: Preview Image
fr_fr: Voir l'image

source: Video URL
fr_fr: Vidéo URL

source: Backer Rewards
fr_fr: Récompense des donateurs

source: Contribution Amount (%s)
fr_fr: Montant de la contribution (%s)

source: Description of reward for this level of contribution.
fr_fr: Description de la récompense pour ce niveau de contribution.

source: File (optional)
fr_fr: Fichier (optionnel)

source: + <em>Add Reward</em>
fr_fr: + <em>Ajouter une récompense</em>

source: Payment Information
fr_fr: Information de paiement

source: PayPal Email
fr_fr: Email PayPal

source: Success! Your campaign has been received. It will be reviewed shortly.
fr_fr: Bravo ! Votre campagne a été reçue. Elle sera étudiée rapidement.
